[
	["病例1", "郑州市第六人民医院", "病例1：男，65岁，周口市太康县清集镇人。1月7日由武汉乘私家车返回太康县，1月8日前往太康县人民医院就诊，1月10日经120急救车转运至郑州颐和医院就诊，1月20日由负压救护车转诊至郑州市第六人民医院，1月21日确诊。"],
	["病例2", "郑州大学第一附属医院（郑东院区）", "病例2：男，55岁，信阳罗山人。1月8日从武汉乘大巴车回到信阳罗山县，1月11日乘T3040次列车从信阳转至新乡，先后在原阳县人民医院和原阳县妇幼保健院就诊，1月16日驾车至郑州大学第一附属医院（郑东院区）就诊，1月22日确诊。"],
	["病例3", "巩义市园丁街烟草局家属院", "病例3：男，68岁，现住巩义市园丁街烟草局家属院。1月10日乘Z6列车（4车厢）从武汉返回郑州，当日乘坐K735次列车从郑州返回巩义，1月20日在巩义市人民医院就诊，1月21日确诊。"],
	["病例4", "新乡市原阳县", "病例4：女，汉族，30岁，现住新乡市原阳县。1月11日起陪护其家人（病例2），1月16日到郑州大学第一附属医院（郑东院区）就诊，1月23日确诊。"],
	["病例5", "巩义市建设路建设新村", "病例5：女，汉族，30岁，现住巩义市建设路建设新村。1月16日乘G518从武汉返回郑州，1月20日中午乘网约车回到巩义，同日到巩义市人民医院就诊，1月21日确诊，现已治愈出院。"],
	["病例6", "二七区永安街35号院", "病例6：男，汉族，56岁，现住二七区永安街35号院。1月17号乘列车T3038（8车厢）返回郑州，1月21日曾到附近诊所就诊，1月23日到河南省武警医院就诊，1月24日确诊。"],
	["病例7", "二七区兴华南街46号院", "病例7：男，汉族，39岁，现住二七区兴华南街46号院。1月17日乘G508（9车厢）列车从武汉返回郑州，1月23日到郑州市第二人民医院发热门诊就诊，1月24日确诊。"],
	["病例8", "经开十四大街瑞锦小区", "病例8：男，25岁，现住经开十四大街瑞锦小区。1月11日下午乘坐D5776动车（11车厢）从武昌到荆州，1月12日乘坐高铁G2032（04车厢）从荆州返回郑州，1月16日到郑州大学第一附属医院（郑东院区）就诊，1月22日确诊。"],
	["病例9", "新密第一人民医院", "病例9：男，44岁，武汉市江汉区人。1月22日乘T3038次列车（3车厢）到达郑州，乘大巴车到新密探亲，当日乘公交车到新密第一人民医院就诊，1月25日确诊。"],
	["病例10", "商丘市永城市马桥镇", "病例10：男，商丘市永城市马桥镇人。1月17日乘车从武汉到达涡阳，后乘私家车回家，1月19日在当地村诊所治疗，1月20日到永城市人民医院就诊，1月23日中午乘G1807次列车到郑州东站，乘地铁到河南省人民医院就诊，1月25日确诊，现已治愈出院。"],
	["病例11", "巩义市新华街道办事处育英街烟草局家属院", "病例11：女，64岁（为病例3家属），现住巩义市新华街道办事处育英街烟草局家属院。1月16日到巩义市育英街诊所就诊，1月19日到巩义市瑞康医院就诊，1月22日由120急救车送往巩义市人民医院治疗，1月24日确诊。"],
	["病例12", "巩义市夹津口镇", "病例12：男，24岁，现住巩义市夹津口镇。1月21日、22日在村诊所就医，1月22日父母开车将其送到巩义市人民医院就诊，1月24日确诊。"],
	["病例13", "郑州大学第一附属医院（郑东院区）", "病例13：男，31岁，开封市尉氏县南曹乡人。1月22日乘坐G82次列车（12车厢）从武汉到郑州，乘坐网约车到郑州市第六人民医院就诊，1月23号乘坐网约车到郑大一附院就诊，1月25日确诊。"],
	["病例14", "郑州大学第一附属医院（郑东院区）", "病例14：女，55岁（为病例6家属），现住郑州市二七区永安街35号院。1月22日到附近诊所就诊，1月23日到郑州市第六人民医院就诊，1月25日确诊。"],
	["病例15", "郑州大学第一附属医院（郑东院区）", "病例15：女，17岁，现住郑州市中原区林山寨40号院。1月22日乘坐G4802列车（4车厢）从武汉回到郑州，1月23日乘坐出租车到郑州市中心医院就诊，1月25日确诊。"],
	["病例16", "郑州大学第一附属医院（郑东院区）", "病例16：男，40岁，现住郑州市管城区美景天城。1月16日乘坐G518次高铁（14车厢）从武汉到信阳，1月23日乘坐G422次高铁抵达郑州东站，1月24日到省中医药大学第一附属医院就诊，1月25日确诊。"],
	["病例17", "河南省人民医院", "病例17：男，54岁，武汉市武昌区人。1月24日乘坐高铁G556从荆州到郑州，同日到河南省人民医院就诊，1月25日确诊。"],
	["病例18", "郑州市金水区丰庆路中方园小区", "病例18：男，19岁，现住郑州市金水区丰庆路中方园小区。1月20日乘坐G4820次高铁从武汉返回郑州，1月23日到郑州市第九人民医院就诊，1月25日确诊。"],
	["病例19", "郑州市惠济区古荥镇海棠苑小区", "病例19：男，36岁，现住郑州市惠济区古荥镇海棠苑小区。1月13日乘坐G2032高铁（3车厢）从武汉到达郑州，1月22日开车去新密，1月24日到新密市中医院就诊，1月25日确诊。"],
	["病例20", "郑州市第六人民医院", "病例20：男，22岁，武汉市江汉区人。1月22日晚乘K262列车到达郑州，1月24日到郑州市第六人民医院就诊，1月25日确诊。"],
	["病例21", "平顶山市鲁山县老城大街", "病例21：男，55岁，现住平顶山市鲁山县老城大街。1月7日从武汉乘大巴返回平顶山，1月22日上午乘私家车前往鲁山县人民医院就诊，1月22日晚乘私家车前往郑州大学第一附属医院（郑东院区）就诊，1月26日确诊。"],
	["病例22", "郑州市丰乐路大桥局一公司家属院", "病例22：男，49岁，现住郑州市丰乐路大桥局一公司家属院。1月20日从武汉乘G486次高铁（1车厢）返回郑州，1月21日到大桥医院就诊，1月22日前往郑州大学第一附属医院（郑东院区）就诊，1月26日转院至郑州大学第一附属医院（河医院区）治疗，1月26日确诊。"],
	["病例23", "驻马店市汝南县", "病例23：女，43岁，湖北武汉人，现住驻马店市汝南县。1月22日从武汉乘G74次高铁（11车厢）前往驻马店，1月24日乘G544次高铁（6车厢）到达郑州后前往省人民医院就诊，1月26日确诊。"],
	["病例24", "武汉市青山区友谊大道", "病例24：女，33岁，现住武汉市青山区友谊大道。1月18日从武汉乘G84次高铁到郑州，后乘私家车前往山西晋城，1月21日乘私家车前往郑州大学第一附属医院（郑东院区）就诊，1月26日确诊。"],
	["病例25", "武汉市汉江区", "病例25：男，62岁，现住武汉市汉江区。1月19日从汉口乘T182次列车（7车厢）到信阳淮滨，1月23日前往淮滨市第二人民医院就诊，1月23日下午乘G822次高铁（7车厢）前往到郑州大学第一附属医院就诊，1月26日确诊。"],
	["病例26", "新郑市新村镇", "病例26：男，22岁，现住新郑市新村镇。1月17日驾车从武汉返回新郑，1月22日上午前往新郑市人民医院解放路院区就诊，1月26日确诊。"],
	["病例27", "郑州市郑东新区冉庄锦程花园1号院", "病例27：男，37岁，现住郑州市郑东新区冉庄锦程花园1号院。1月21日从武汉乘G84次高铁（5车厢）返回郑州，1月23日乘私家车前往中牟县人民医院就诊，1月26日确诊。"],
	["病例28", "巩义市夹津口镇", "病例28：女，50岁，现住巩义市夹津口镇。1月19日乘G406高铁从武汉返回郑州，1月23日上午乘私家车前往巩义市阳光医院就诊，1月23日下午前往巩义市人民医院就诊，1月26日确诊。"],
	["病例29", "郑州市金水区东风路办事处开祥御龙城", "病例29：男，44岁，现住郑州市金水区东风路办事处开祥御龙城。1月21日下午乘G530次高铁（13车厢）从武汉返回郑州，1月25日到河南中医药大学第二附属医院就诊，1月26日确诊。"],
	["病例30", "郑州市中原区国棉三厂", "病例30：女，57岁，现住郑州市中原区国棉三厂。1月17日乘G512高铁（10车厢）从武汉返回郑州，1月20日前往棉纺路社区卫生服务中心就诊，1月21日晚乘私家车前往郑州大学第一附属医院就诊，1月26日前往郑州市中医院就诊，1月27日确诊。"],
	["病例31", "登封市嵩阳办嵩阳商场中街", "病例31：男，29岁，现住登封市嵩阳办嵩阳商场中街。1月22日驾车从武汉返回登封，1月24日晚到登封市人民医院就诊，1月27日确诊。"],
	["病例32", "郑州市金水区东风路蓝堡湾", "病例32：女，56岁，现住郑州市金水区东风路蓝堡湾。1月18日接触疑似病例，1月23日至郑大一附院东院区就诊，1月27日确诊。"],
	["病例33", "平顶山市宝丰县石桥镇", "病例33：女，35岁，现住平顶山市宝丰县石桥镇。1月21日驾车从武汉回平顶山，1月25日下午到河南省人民医院就诊，1月27日确诊。"],
	["病例34", "郑州市京广南路68号院", "病例34：女，36岁，现住郑州市京广南路68号院。1月19日，驾车从武汉回到郑州，1月23日、24日前往附近诊所治疗，1月26日到解放军988医院就诊，1月27日确诊。"],
	["病例35", "郑州巩义市西村镇", "病例35：男，30岁，现住郑州巩义市西村镇。1月22日下午驾车从武汉返回巩义，1月25日到巩义市人民医院就诊，1月27日确诊。"],
	["病例36", "巩义市西村镇", "病例36：男，30岁，巩义市西村镇人，在武汉市工作。1月21日乘私家车从武汉返回巩义，1月23日、24日、25日多次驾车到巩义市人民医院就诊，27日确诊。"],
	["病例37", "巩义市大峪沟镇峪秀花园", "病例37：男，30岁，现住巩义市大峪沟镇峪秀花园。1月21日乘坐G1278、G1217次列车从武汉到达天津，1月22日开车至巩义市孝义镇，1月23日到巩义大峪沟镇，1月26日乘车到巩义市人民医院就诊，1月27日确诊。"],
	["病例38", "郑州市二七区升龙国际小区", "病例38：男，31岁，现住郑州市二七区升龙国际小区。1月9日下午与疑似病例接触，1月17日、18日连续到附近诊所治疗，1月22日下午到郑州市第二人民医院就诊，1月27日确诊。"],
	["病例39", "郑州市金水区纬五路10号院", "病例39：女，57岁，现住郑州市金水区纬五路10号院。1月15日接触疑似病例，1月21日到河南省人民医院就诊，1月23日乘私家车前往驻马店上蔡县并当天返郑，1月26日至郑州颐和医院就诊，当晚转至河南省人民医院治疗，1月28日确诊。"],
	["病例40", "武汉市武昌区", "病例40：男，35岁，开封尉氏县人，现住武汉市武昌区。1月23日上午驾车从武汉返回尉氏县，1月26日到尉氏县人民医院发热门诊就诊，当晚驾车到河南省人民医院就诊，1月28日确诊。"],
	["病例41", "武汉市武昌区", "病例41：女，51岁，现住武汉市武昌区。1月24日乘坐G556高铁从荆州到达郑州，后乘出租车到河南省人民医院就诊，1月29日确诊。"],
	["病例42", "武汉市江汉区", "病例42：女，汉族，50岁，现住武汉市江汉区。1月22日晚乘K262到郑州，1月23日从郑州北站乘大巴到原阳，1月24日乘坐当地出租车到郑州市第六人民医院发热门诊就诊，1月29日确诊。"],
	["病例43", "郑州市二七区长江一号小区", "病例43：女，汉族，26岁，现住郑州市二七区长江一号小区。1月22日乘坐Z4176次列车从武汉回到郑州，后乘坐81路公交车回家，1月26日下午到郑州市第六人民医院发热门诊就诊，1月29日确诊。"],
	["病例44", "郑州市管城区航海东路正商蓝钻小区", "病例44：女，47岁，现住郑州市管城区航海东路正商蓝钻小区。1月19日自驾到南宁探亲，接触疑似患者，1月26日上午驾车从广西返回郑州，1月28日由120急救车送至郑州市第六人民医院治疗，1月29日确诊。"],
	["病例45", "周口项城市", "病例45：女，47岁，现住周口项城市。1月22日驾驶私家车前往项城市第一人民医院就诊，当日下午驾车到郑大一附院（郑东院区）就诊，1月29日确诊。"],
	["病例46", "郑州市新郑龙湖镇丹石锦园", "病例46：女，56岁，现住郑州市新郑龙湖镇丹石锦园。1月23日驾车从武汉回到新郑龙湖，1月25日到省二院就诊，1月27日由120急救车转至新郑市公立人民医院治疗，1月28日确诊。"],
	["病例47", "郑州市上街区沙固新村", "病例47：男，41岁，现住郑州市上街区沙固新村。1月19日乘Z54次列车从武汉返回郑州，1月22日上午前往郑州市第十五人民医院就诊，1月29日确诊。"],
	["病例48", "郑州市管城区十八里河街道大王庄", "病例48：男，17岁，现住郑州市管城区十八里河街道大王庄。1月23日乘Z90从武汉回到郑州，1月27日中午乘车到郑州市第六人民医院发热门诊隔离观察，1月30日确诊。"],
	["病例49", "郑东新区卢浮公馆", "病例49：女，46岁，现住郑东新区卢浮公馆。1月23日乘VN705航班从郑州到越南旅游，曾与疑似病例接触，1月28日乘坐VN704航班返回郑州，1月29日乘私家车到省中医学院第一附属医院就诊，1月30日确诊。"],
	["病例50", "郑州市中原区工人路学府一号", "病例50：男，汉族，64岁，现住郑州市中原区工人路学府一号。1月19日下午乘坐Z292次列车从武汉返回郑州，1月24日到郑大一附院就诊，1月30日确诊。"],
	["病例51", "郑州市荥阳京城街道三公路锦绣家园", "病例51: 男，59岁，现住郑州市荥阳京城街道三公路锦绣家园。1月19日驾车从武汉返回郑州，1月29日至荥阳市人民医院就诊，1月30日确诊。"],
	["病例52", "郑州市管城区十八里河办事处", "病例52：男，54岁（为病例48家属），现住郑州市管城区十八里河办事处。1月30日至郑州市第一人民医院就诊，1月31日确诊。"],
	["病例53", "郑州市惠济区新城街道天伦庄园", "病例53：男，28岁，现住郑州市惠济区新城街道天伦庄园。1月18日15时乘G524次列车从武汉返郑，1月30日晚到惠济区人民医院就诊，1月31日确诊。"],
	["病例54", "荥阳市人民医院", "病例54：女，27岁，郑州市荥阳人，常住武汉市江汉区。1月19日驾车从武汉返回荥阳，1月27日驾车至荥阳市人民医院就诊，1月31日确诊。"],
	["病例55", "郑州市二七区京广路办事处长江一号", "病例55：男，22岁，现住郑州市二七区京广路办事处长江一号。2019年12月27日乘坐K636次列车从湘潭回郑州,2020年1月29日到郑州市第六人民医院就诊，1月31日确诊。"],
	["病例56", "湖北省十堰市张湾区", "病例56：女，46岁，现住湖北省十堰市张湾区。1月21日乘坐K262次列车从十堰到郑州，1月30日步行至郑州市中心医院就诊，1月31日确诊。"],
	["病例57", "郑州市金水区花园路朝阳路15号院", "病例57：女，80岁，现住郑州市金水区花园路朝阳路15号院，曾与疑似病例接触，1月29日到郑州大学第一附属医院（郑东院区）发热门诊就诊，2月1日确诊。"],
	["病例58", "郑州市郑东新区卢浮宫馆", "病例58：男，46岁，现住郑州市郑东新区卢浮宫馆，1月23日乘VN705航班从郑州到越南旅游，曾与疑似病例接触，1月28日乘坐VN704航班返回郑州，1月30日由120转运至郑州颐和医院，2月1日确诊。"],
	["病例59", "郑州市管城区陇海东路297号院", "病例59：男，48岁，现住郑州市管城区陇海东路297号院，1月21日乘高铁G3212次（3车厢）到达郑州，1月31日到郑州市第一人民医院发热门诊就诊，2月1日确诊。"],
	["病例60", "郑州市金水区丰产路金成时代小区", "病例60：男，21岁，周口淮阳区人，现住郑州市金水区丰产路金成时代小区，曾与疑似病例接触，1月30日到河南省人民医院发热门诊就诊，2月1日确诊。"],
	["病例61", "郑州市金水区北林路鑫苑名家", "病例61：男，57岁，武汉市武昌区人，现住郑州市金水区北林路鑫苑名家，1月22日自驾从武汉回到郑州探亲，1月30日到河南省人民医院发热门诊就诊，2月1日确诊。"],
	["病例62", "荥阳市京城街道三公路锦绣佳园", "病例62：男，30岁(确诊病例54的家属)，现住荥阳市京城街道三公路锦绣佳园，1月19日与家人从武汉自驾返回荥阳，1月30日到荥阳市人民医院发热门诊就诊，2月1日确诊。"],
	["病例63", "郑州市二七区长江路一号", "病例63：女，48岁（确诊病例43的家属），现住郑州市二七区长江路一号，1月31日到郑州市第六人民医院发热门诊就诊，2月1日确诊。"],
	["病例64", "荥阳市城关乡", "病例64：男，41岁，现住荥阳市城关乡，1月18日从迪拜乘国航A942航班返回北京，1月20日乘Z77次列车（加2车）北京回郑州，1月31日到荥阳市人民医院发热门诊就诊，2月1日确诊。"],
	["病例65", "新郑市龙湖镇", "病例65：女，51岁，现住新郑市龙湖镇，1月23日自驾从武汉返回郑州，1月30日到新郑市公立人民医院发热门诊就诊，2月1日确诊。"],
	["病例66", "郑州市金水区北林路办事处花园新村", "病例66：男，28岁，现住金水区北林路办事处花园新村。1月16日曾与外地确诊病例接触，1月20日乘出租车到河南省省直第三人民医院东院区急诊内科就诊，1月29日乘出租车到河南省省直第三人民医院东院区就诊，当晚自驾到河南省人民医院就诊，2月2日确诊。"],
	["病例67", "新密市白寨镇", "病例67：女，40岁，现住新密市白寨镇。从1月20日开始与疑似病例共同生活，1月30日乘私家车到新密市白寨镇卫生院就诊，由120救护车转运至新密市第一人民医院就诊，2月2日确诊。"],
	["病例68", "郑州市二七区福华街办事处铁道家园", "病例68：男，26岁，现住二七区福华街办事处铁道家园社区。1月30日乘Z13次列车前往武汉，1月31日乘Z190列车从武汉返回郑州，下火车后即骑车到郑州大学第一附属医院就诊，2月2日确诊。"],
	["病例69", "登封市大冶镇", "病例69：女，35岁，现住登封市大冶镇。1月21日乘Z54（16车厢）列车从武汉返回郑州，乘981路公交车到二七区北福华小区，1月22日从郑州汽车客运总站乘大巴（豫A09766D）返回登封，2月1日由120救护车转运至郑州市第十六人民医院，2月2日确诊。"],
	["病例70", "郑州市金水区健康路176号院", "病例70：男，57岁，现住金水区健康路176号院。1月19日乘G555（5车厢）从郑州东到湖北天门，1月21日乘G556次（3车厢）从湖北天门返回郑州，乘私家车回家，1月31日下午骑车到河南省人民医院就诊，2月2日确诊。"],
	["病例71", "郑州市金水区健康路176号院", "病例71:女，45岁（确诊病例70的家属），现住金水区健康路176号院。1月31日上午自驾到河南省人民医院就诊，2月2日确诊。"],
	["病例72", "郑州市郑东新区顺驰第一大街浅水湾小区", "病例72：汉族，44岁，现住郑东新区顺驰第一大街浅水湾小区。1月28日乘HU7755航班从深圳返回郑州，由机场自驾车回家，2月1日自驾到郑州颐和医院就诊，2月2日确诊。"],
	["病例73", "郑州市郑东新区海马公园", "病例73：男，49岁，现住郑东新区海马公园。1月22日自驾车从郑州回江苏淮安老家，1月28日自驾车到江苏淮安市新城医院就诊，1月30日自驾返回郑州，途中到郑州颐和医院就诊，2月1日自驾车再次到颐和医院就诊，2月3日确诊。"],
	["病例74", "武汉市青山区", "病例74：女，55岁，武汉市青山区人。1月23日乘高铁G288次（3车厢）到达郑州，乘私家车至荥阳市乔楼镇，期间居家医学观察，1月31日乘私家车至荥阳市中医院就诊，2月3日确诊。"],
	["病例75", "新郑市新村镇", "病例75：男，47岁，现住新郑市新村镇。1月19至1月22日期间在湖北黄冈探亲，1月23日乘高铁G572次（5车厢）从黄冈返回郑州，当日中午从郑州东站乘地铁在龙湖双湖大道站下车，再乘公交车回家，1月27日居家医学观察期间出现发热症状，由120救护车转运至新郑市公立人民医院，2月3日确诊。"],
	["病例76", "郑州市中原区中原西路湖光苑小区", "病例76：男，36岁，现住中原区中原西路湖光苑小区，无湖北（武汉）旅居史。1月29日自驾车到郑州市中心医院就诊，1月30日、31日先后两次至湖光苑小区胡某诊所就诊，2月1日自驾到郑州市中心医院就诊，2月2日再次自驾到郑州市中心医院就诊，2月3日确诊。"],
	["病例77", "郑州市二七区人和路办事处联合雅园", "病例77：女，56岁，现住二七区人和路办事处联合雅园。1月16日至1月24日在二七区世纪联华超市(橄榄城店)工作，期间与疑似病例接触，1月31日下午乘出租车到郑州市第六人民医院就诊，当日18时乘62路公交车回家，19时乘981路公交车再次到郑州市第六人民医院就诊，2月3日确诊。"],
	["病例78", "郑州市金水区三全路东岸尚景", "病例78：男，53岁，现住金水区三全路东岸尚景。1月22日乘Z4176次列车（13车厢）从武汉返回郑州，到站后乘私家车回家，2月2日乘私家车到金水总医院就诊，2月3日确诊。"],
	["病例79", "郑州金水区三全路东岸尚景", "病例79：女，53岁，现住金水区三全路东岸尚景。1月22日乘Z4176次列车（13车厢）从武汉返回郑州，乘私家车回家，2月2日乘私家车到金水区总医院就诊2月3确诊。"],
	["病例80", "郑州市金水区三全路东岸尚景", "病例80：男，28岁，现住金水区三全路东岸尚景。1月22日起与确诊病例（78、79）共同生活，2月2日乘私家车到金水区总医院就诊，2月3日确诊。"],
	["病例81", "郑州市金水区三全路东岸尚景", "病例81：男，34岁，现住金水区三全路东岸尚景。1月23日自驾从洛阳到郑州探亲，并与确诊病例（78、79）共同生活，2月2日乘私家车前往金水区总医院就诊，2月3日确诊。"],
	["病例82", "郑州市金水区鑫苑路鑫苑名家", "病例82：女，83岁，现住金水区鑫苑路鑫苑名家。1月22日至1月30日与确诊病例（61）共同生活，1月30日乘滴滴专车（豫A732XE）到河南省人民医院就诊，2月1日再次乘滴滴专车（豫AD69429）到河南省人民医院就诊，2月3日确诊。"],
	["病例83", "郑州市中原区冉屯路九龙国际", "病例83：男，40岁，现住中原区冉屯路九龙国际。无湖北（武汉）旅居史，1月24前一直从事出租车运营工作（豫ATV968）。2月1日10时乘公交车B13路到郑州中心医院就诊，当日12时乘公交车B12路回家，2月2日骑车至郑州市工程厂职工医院就诊，后骑车至郑州市中心医院就诊，2月3日确诊。"],
	["病例84", "郑州市金水区丰庆路普罗旺世", "病例84：男，57岁，现住金水区丰庆路普罗旺世。1月18日自驾车到九如路绿城怡商玉园参加朋友聚餐（就餐人员中有确诊病例），1月24日自驾到二七区保全街10号院看望家属，1月26日工作期间由120转运至郑州市中心医院高新区分院就诊，当天转入郑州市中心医院，2月3日确诊。"],
	["病例85", "郑州市郑东新区龙湖办事处绿地老街", "病例85：女，6岁，现住郑东新区龙湖办事处绿地老街。1月21与家人一起乘G541次车（4车厢）从郑州前往武汉，当天从武汉乘私家车到湖北天门市，1月24日乘私家车从湖北天门市返回郑州，2月2日乘私家车到郑州大学第一附属医院就诊，2月3日确诊。"],
	["病例86", "郑州市金水区三全路东岸尚景", "病例86：男，4岁，现住金水区三全路东岸尚景。1月22日起与确诊病例（78、79）共同生活，2月3日乘私家车至金水区总医院就诊，2月4日确诊。"],
	["病例87", "郑州市郑东新区龙湖办事处绿地老街", "病例87：女，73岁，现住郑东新区如意办事处绿地老街。1月19日乘G295次前往湖北天门，1月24日乘私家车从湖北天门返回郑州，2月2日乘私家车至郑州大学第一附属医院郑东院区就诊，2月4日确诊。"],
	["病例88", "郑州市郑东新区如意办事处绿地老街", "病例88：女，8岁，现住郑东新区如意办事处绿地老街。1月21与家人一起乘G541（4车厢）从郑州前往武汉，当天从武汉乘私家车至湖北天门，1月24日乘私家车从湖北天门返回郑州，2月2日乘私家车至郑州大学第一附属医院就诊，2月4日确诊。"],
	["病例89", "郑州市二七区长江中路亚星城市山水", "病例89：男，40岁，现住二七区长江中路亚星城市山水。1月22日在家接待武汉返郑朋友，1月28日骑车至郑州大学第一附属医院就诊，1月29日获悉其武汉朋友确诊，1月31日乘私家车再次到郑州大学第一附属医院就诊，2月4日确诊。"],
	["病例90", "郑州市金水区三全路风雅颂南区", "病例90：男，73岁，现住金水区三全路风雅颂南区，无湖北（武汉）旅居史。1月31日下午因在家中发热由120救护车转运至金水区总医院，后乘滴滴专车（豫AA507Q）返回家中，2月2日乘私家车再次至金水区总医院就诊，当日转至郑州市第六人民医院，2月4日确诊。"],
	["病例91", "郑州市中原区冉屯路九龙国际", "病例91：女，52岁（病例83家属），现住中原区冉屯路九龙国际。2月1日10时陪同确诊病例乘公交车B13路到郑州中心医院就诊，当日12时乘公交车B12路回家，2月1日下午步行至桐柏路郑工社区卫生服务中心工程厂职工医院就诊，2月3日上午10时乘B12路公交车到郑州市中心医院发热门诊探视家属，当日11时乘B12公交回家，2月3日晚由120救护车转运至郑州市中心医院，2月4日确诊。"],
	["病例92", "郑州市二七区人和路办事处郑飞小区", "病例92：女，50岁，现住二七区人和路办事处郑飞小区。1月21日、24日、25日多次在同小区亲属家中聚会，期间接触武汉返郑人员。1月22日曾到郑飞小区内沃选超市购物，1月30日下午步行到郑飞小区门口张仲景大药房购药，2月3日骑车到郑州市第二人民医院就诊，2月4日确诊。"],
	["病例93", "郑州市二七区福华街办事处北福华街小区", "病例93：女，55岁，现住二七区福华街办事处北福华街小区，无湖北（武汉）旅居史。1月20日至1月30日一直在北福华街小区照顾家属，1月30日骑车至郑州市第十人民医院就诊，随即又骑车至郑州市第六人民医院就诊，2月3日骑车再次至郑州市第六人民医院就诊，2月5日确诊。"],
	["病例94", "郑州市金水区丰庆路办事处三全路东岸尚景", "病例94：女，28岁，现住金水区丰庆路办事处三全路东岸尚景。1月22日起与确诊病例（78、79）共同生活，2月3日乘私家车至金水区总医院就诊，2月5日确诊。"],
	["病例95", "郑州市郑东新区如意湖办事处绿地老街", "病例95：女，38岁（确诊病例88家属），现住郑东新区如意湖办事处绿地老街。1月21日与家人一起乘G541（4车厢）从郑州前往武汉，当天从武汉乘私家车至湖北天门，1月24日乘私家车从湖北天门返郑，2月2日乘私家车至郑州大学第一附属医院（河医院区）就诊，2月5日确诊。"],
	["病例96", "郑州市郑东新区祭城路街道办事处中兴路锦汇苑", "病例96：女，34岁，现住郑东新区祭城路街道办事处中兴路锦汇苑。1月21日乘私家车前往商丘市柘城县，1月27日乘坐G1903次（3车厢）至郑州东站，后骑车回家，1月28日至2月3日骑车至郑州颐和医院上下班，2月3日出现发热症状，2月4日在颐和医院就诊，2月4日晚由120救护车转运至郑州市第六人民医院，2月5日确诊。"],
	["病例97", "郑州市郑东新区如意湖办事处绿地老街", "病例97：男，75岁（确诊病例88家属），现住郑东新区如意湖办事处绿地老街。1月19日乘G295次（11车厢）前往湖北天门，1月24日乘私家车从湖北天门返郑，期间居家医学观察，2月2日乘私家车至郑州大学第一附属医院（郑东院区）就诊，2月5日确诊。"],
	["病例98", "郑州市金水区丰庆路办事处瀚宇天悦", "病例98：男，40岁，现住金水区丰庆路办事处瀚宇天悦。1月23日乘VN705次航班从郑州前往越南芽庄旅游，1月28日乘VN704次航班（确诊病例49、58同行）从芽庄返郑，乘私家车返回家中，期间居家医学观察，2月2日晚自驾车到郑州大学第一附属医院（郑东院区）就诊，2月5日确诊。"],
	["病例99", "郑州市金水区丰庆路办事处瀚宇天悦", "病例99：女，33岁，现住金水区丰庆路办事处瀚宇天悦。1月23日乘VN705次航班从郑州前往越南芽庄旅游，1月28日乘VN704次航班（确诊病例49、58同行）从芽庄返回郑州，乘私家车返回家中，期间居家医学观察，2月2日晚自驾车到郑州大学第一附属医院（郑东院区）就诊，2月5日确诊。"],
	["病例100", "郑州市二七区建中街办事处保全街财富星苑", "病例100：女，38岁（确诊病例84亲属），现住二七区建中街办事处保全街财富星苑。1月24日与确诊病例在家聚餐，1月26日至1月29日多次前往幸福路隆福国际看望亲属，1月29日乘私家车到郑州大学第五附属医院就诊，期间居家休息，2月2日乘私家车再次到郑州大学第五附属医院发热门诊，当日又自驾车到郑州市第六人民医院就诊，2月5日确诊。"],
	["病例101", "郑州市中原区汝河路办事处桐柏路万福花园", "病例101：女，27岁，现住中原区汝河路办事处桐柏路万福花园。1月23日至1月26日多次到人和路办事处联合雅园亲属家中，2月2日乘私家车至郑州市中心医院就诊，2月4日乘私家车至郑州大学第一附属医院就诊，2月5日乘私家车到郑州市中心医院就诊，2月5日确诊。"],
	["病例102", "中牟县广惠街办事处巴黎印象小区", "病例102：女，48岁，现住中牟县广惠街办事处巴黎印象小区。1月19日至1月31日与武汉回郑亲属密切生活，2月1日步行到中牟县人民医院新区门诊就诊，2月2日在家中由120救护车转运至中牟县人民医院隔离病房，2月5日确诊"],
	["病例103", "中牟县广惠街办事处巴黎印象小区", "病例103：男，15岁（确诊病例102家属），现住中牟县广惠街办事处巴黎印象。1月19日至1月31日与武汉回郑亲属密切生活，2月1日下午骑车至中牟县第一高级中学新校区取书后返家未外出，2月5日下午15点由120救护车转运至中牟县集中隔离点进行医学观察，对其采样后新型冠状病毒感染的肺炎核酸检测阳性，2月5日晚由120救护车转运至中牟县人民医院，2月6日确诊。"],
	["病例104", "郑州市惠济区迎宾路办事处英才街中原桂冠", "病例104：男，34岁，现住惠济区迎宾路办事处英才街中原桂冠。1月23日乘VN705次航班从郑州前往越南芽庄旅游，1月28日乘VN704次航班（与确诊病例49、58同团旅行）从芽庄返回郑州，后自驾回家未外出，2月5日出现发热症状后自驾车至惠济区人民医院就诊，2月5日晚由120救护车转运至郑州市第六人民医院，2月6日确诊。"],
	["病例105", "郑州市惠济区迎宾路办事处英才街中原桂冠", "病例105：男，57岁（病例104家属），现住惠济区迎宾路办事处英才街中原桂冠。1月23日乘VN705次航班从郑州前往越南芽庄旅游，1月28日乘VN704次航班（与确诊病例49、58同团旅行）从芽庄返回郑州，后自驾回家未外出，2月5日出现发热症状后自驾车至惠济区人民医院就诊，2月5日晚由120救护车转运至郑州市第六人民医院，2月6日确诊。"],
	["病例106", "郑州市管城区陇海办事处紫荆山路紫荆尚都", "病例106：男，40岁，现住管城区陇海办事处紫荆山路紫荆尚都。1月24日乘QW6063航班至泰国普吉岛旅游，1月29日乘QW6064航班返郑，后乘私家车回家，1月29日至2月3日居家休息，2月4日因身体不适骑车至郑州卷烟厂医院就诊，2月5日骑车至河南中医药大学第一附属医院就诊，2月6日确诊。"],
	["病例107", "郑州市郑东新区姚桥乡", "病例107：男，33岁，现住郑东新区姚桥乡。1月14日自驾车至洛阳出差次日返郑，1月15日至1月19日期间在公司上班（龙子湖正商木华广场），1月20日至1月27日一直居家休息，1月28日出现发热症状后自驾车至陈三桥社区卫生服务站就诊，1月29日自驾车至姚桥卫生院就诊，2月1日自驾车至郑州颐和医院就诊，当日自驾车至郑州大学第一附属医院（郑东院区）就诊，2月6日确诊。"],
	["病例108", "郑州市金水区南阳新村办事处沙口路外贸小区", "病例108：女，49岁，现住金水区南阳新村办事处沙口路外贸小区。2月3日上午因发热至郑州市第九人民医院发热门诊就诊，当天由120救护车转至郑州市第六人民医院，2月6日确诊。"],
	["病例109", "郑州市经开区明湖办事处恒大绿洲", "病例109：女，25岁，现住经开区明湖办事处恒大绿洲，1月18日接触武汉返郑人员，1月19乘高铁G658次（11车厢）至新乡，1月21日乘高铁G1813次（4车厢）返回郑州，当日自驾车至平顶山汝州，1月30日自驾车返郑，期间居家未外出，2月1日出现发热症状后自驾车至郑州第七人民医院就诊，2月3日自驾车至河南省人民医院就诊，2月6日确诊。"],
	["病例110", "郑州市金水区北林路办事处鑫苑名家", "病例110：女，51岁，现住金水区北林路办事处鑫苑名家。1月23日乘VN705次航班从郑州前往越南芽庄旅游，1月28日乘VN704次航班（与确诊病例49、58同团旅行）从芽庄返回郑州，乘私家车返回家中，1月29日至2月2日居家医学观察，2月3日出现发热症状后骑车至河南省人民医院就诊，2月6日确诊。"],
	["病例111", "郑州市航空港区张庄办事处", "病例111：男，34岁，现住航空港区张庄办事处，工作期间租住在郑东新区博学路办事处龙港新城。1月20日与外地确诊病例接触，1月22日自驾车至航空港区张庄办事处大关庄村，1月24日自驾车至中牟县姚家镇十八里芦小区接亲属后返家，期间未外出，1月30日出现发热症状，2月1日自驾车至河南省省立医院就诊，2月3日再次自驾车到河南省省立医院并隔离治疗，2月4日由120救护车转运至郑州市第六人民医院，2月6日确诊。"],
	["病例112", "郑州市金水区丰庆路办事处三全路东岸尚景", "病例112：女，4岁半，现住金水区丰庆路办事处三全路东岸尚景。1月23日起与确诊病例（78、79）共同生活，2月3日由120救护车转运至金水区集中隔离点医学观察，2月6日出现发热症状并由120救护车转至郑州市第六人民医院，2月6日确诊。"],
	["病例113", "郑州市管城区城东路办事处正商新蓝钻", "病例113：男，36岁，现住管城区城东路办事处正商新蓝钻。1月23日自驾车从郑州前往湖北黄冈，接到家人当晚后返郑，1月24日上午11时30分、1月26日下午15时、1月27日上午8时三次步行到华润万家（航海东路）购物，购物时间不超过1小时，后社区工作人员入户排查登记，告知居家医学观察，2月5日因发热由120救护车转运至郑州市第六人民医院，2月7日确诊。"],
	["病例114", "郑州市郑东新区如意湖办事处顺驰第一大街浅水湾", "病例114：女，48岁（确诊病例72家属），现住郑东新区如意湖办事处顺驰第一大街浅水湾。1月16日乘CZ3973航班由郑州至深圳，1月28日乘航班HU7755返郑，乘私家车返回家中，后居家未外出，2月5日由120救护车转运至郑东新区集中隔离点医学观察，2月6日因发热由120救护车转运至颐和医院就诊，当日晚由120救护车转运至郑州市第六人民医院，2月7日确诊。"],
	["病例115", "郑州市二七区嵩山路办事处郑密路望江居", "病例115：女，33岁，现住二七区嵩山路办事处郑密路望江居。1月18日乘Z95次车从郑州前往武汉探亲，1月24日乘私家车返郑后居家未外出，2月4日下午因发热骑车前往郑州市第二人民医院就诊，2月7日上午由120救护车转运至郑州市第六人民医院，2月7日确诊。"],
	["病例116", "郑州市惠济区迎宾路办事处英才街中原桂冠", "病例116：女，57岁（确诊病例104家属），现住惠济区迎宾路办事处英才街中原桂冠。1月23日乘VN705次航班从郑州前往越南芽庄旅游，1月28日乘VN704次航班（与确诊病例49、58同团旅行）从芽庄返郑，后自驾车回家未外出，2月6日因家属确诊由120救护车转运至惠济区人民医院就诊，当日晚由120救护车转运至郑州市第六人民医院，2月7日确诊。"],
	["病例117", "郑州市中原区颖河路办事处桐柏南路万福花园", "病例117：男，27岁（确诊病例101家属），现住中原区颖河路办事处桐柏南路万福花园。1月23日至1月26日多次到人和路办事处联合雅园亲属家中，后居家未外出，1月31日上午因发热自驾车至郑州市中心医院就诊，2月2日自驾车陪护家属至郑州市中心医院就诊，2月4日自驾车陪护家属至郑州大学第一附属医院就诊，2月6日因发热由120救护车转运至郑州市中心医院隔离观察，2月7日由120救护车转运至郑州市第六人民医院，2月7日确诊。"],
	["病例118", "郑州市荥阳市豫龙镇清华大溪地", "病例118：女，35岁，现住荥阳市豫龙镇清华大溪地，1月24日乘私家车到新乡市原阳县参加聚会（接触确诊病例），1月26日乘私家车从原阳返回荥阳，1月29日因身体不适至荥阳市豫龙镇宁山牡丹路社区卫生服务站就诊，1月31日经社区排查后由120救护车转运至荥阳集中隔离点医学观察，2月6日出现发热症状由120救护车转运至荥阳市人民医院，2月7日确诊。"],
	["病例119", "郑州市二七区福华街办事处北福华街小区", "病例119：女，56岁（确诊病例93亲属），现住二七区福华街办事处北福华街小区。1月6日起一直在家照顾家人，2月5日亲属确诊后由120救护车转运至集中隔离点医学观察，2月6日出现发热，当晚由120救护车转运至郑州市中心医院，2月7日下午由120救护车转运至郑州市第六人民医院，2月7日确诊。"],
	["病例120", "郑州市高新区中原区梧桐办事处睿智花园", "病例120：男，17岁，现住高新区中原区梧桐办事处睿智花园。1月24日乘私家车至信阳，1月25日乘私家车返郑，后居家未外出，2月7日上午因发热骑车至郑州西区中医院隔离治疗，2月7日晚确诊。"],
	["病例121", "郑州市金水区北林办事处鑫苑名家", "病例121：男，28岁（确诊病例61家属）,现住金水区北林办事处鑫苑名家，1月22日乘私家车从武汉来郑探亲，1月24日上午到鑫苑名家小区附近的金水伟叶综合门诊购买口罩，晚18时30分到金水区纬五路38号张福记取外卖，1月28日中午12时到鑫苑名家小区内的丹尼斯购物，2月1日自感不适乘滴滴专车（豫AD69429）至河南省人民医院就诊，后乘滴滴专车（豫ADE8330）返家，2月2日至2月3日居家医学观察，2月4日由120救护车转运至金水区集中隔离点，2月6日晚因发热由120救护车转运至河南省人民医院，2月8日确诊。"],
	["病例122", "郑州市管城区紫荆山南路办事处紫晨路紫南花园", "病例122：男，28岁，现住管城区紫荆山南路办事处紫晨路紫南花园。1月23日乘航班GT1093至西双版纳，1月25日乘A67340航班西双版纳机至昆明（接触外地确诊病例），后乘PN6398航班从昆明返郑，1月26日凌晨乘私家车返家，后自述居家未外出，2月2日上午自感不适自驾车至河南中医药大学第一附属医院就诊，2月5日因发热自驾车至河南省人民医院就诊，2月8日确诊。"],
	["病例123", "郑州市金水区文化路办事处文博东路29号院", "病例123：女，39岁（确诊病例57家属），现住金水区文化路办事处文博东路29号院。1月20日至1月28日自驾车至四川、云南等地旅行1月29日返回郑州，2月1日家属确诊后居家医学观察，2月7日出现发热由120救护车转运至郑州人民医院，2月8日确诊。"],
	["病例124", "郑州市中原区航海西路办事处帝湖花园", "病例124：男，84岁，现住中原区航海西路办事处帝湖花园。1月20日18时30分在阿庄地道豫菜(通泰路店)与南阳来郑亲属聚餐，1月23日上午10时乘211路公交车转B1路到高寨买菜，1月31日出现发热乘私家车至郑州大学第一附属医院就诊，后自述居家未外出，2月6日乘私家车至郑州大学第五附属医院就诊，2月7日由120救护车转运至郑州第六人民医院，2月8日确诊。"],
	["病例125", "郑州市惠济区迎宾路街道英才街中原桂冠", "病例125：女，34岁（确诊病例104家属），现住惠济区迎宾路街道英才街中原桂冠。1月23日乘VN705次航班从郑州前往越南芽庄旅游，1月28日乘VN704次航班（确诊病例49、58同团旅行）从芽庄返回郑州，当日自驾车返家后未外出，2月6日由120救护车转运至郑州市第六人民医院，2月8日确诊。"],
	["病例126", "郑州市金水区南阳新村办事处沙口路正商恒钻", "病例126：女，26岁，现住金水区南阳新村办事处沙口路正商恒钻。有与确诊病例（108）接触史，2月6日至郑州市第九人民医院就诊，2月7日由120救护车转至郑州市第六人民医院，2月8日确诊。"],
	["病例127", "郑州市金水区丰产路办事处金成时代", "病例127：女，47岁（确诊病例60家属），现住金水区丰产路办事处金成时代。2月1日家属确诊后由120救护车转运至金水区总医院，当日晚由120救护车转运至金水区集中隔离点，2月8日出现发热由120救护车转运至金水区总医院，2月9日由120救护车转运至郑州市第六人民医院，2月9日确诊。"],
	["病例128", "郑州市中原区棉纺路办事处国棉四厂家属院", "病例128：男，82岁，现住中原区棉纺路办事处国棉四厂家属院。1月23日起与武汉返郑亲属密切生活，1月24日至1月28日居家未外出，1月29日到棉纺路国棉五厂医院门前普乐盛世大药房购买口罩，2月8日出现发热后乘滴滴专车（豫A1L7V6）至郑州市中心医院就诊，当日由120救护车转运至郑州市第六人民医院，2月9日确诊。"],
	["病例129", "郑东新区龙子湖办事处前牛岗", "病例129：男，70岁，现住郑东新区龙子湖办事处前牛岗。1月26日至1月30日与新加坡返郑亲属密切生活，1月30日身体不适后自驾车至姚桥乡卫生院就诊，1月31日至2月5日居家无外出，2月6日自驾车再次至姚桥乡卫生院就诊，当日又乘私家车至郑州大学第一附属医院（郑东院区）就诊，2月8日乘私家车至郑州大学第一附属医院（郑东院区）就诊，2月9日确诊。"],
	["病例130", "郑州市中原区棉纺路办事处国棉四厂家属院", "病例130：女，74岁（确诊病例128家属），现住中原区棉纺路办事处国棉四厂家属院。1月23日至2月8日与武汉返郑亲属密切生活，自述期间居家未外出，2月9日因发热由120救护车转运至郑州市中心医院，当日由120救护车转运至郑州市第六人民医院，2月9日确诊。"],
	["病例131", "郑州市金水区杨金路办事处新庄家园", "病例131：男，47岁（确诊病例90家属），现住金水区杨金路办事处新庄家园。1月31日乘120救护车陪护家属至金水区总医院就诊，后乘滴滴专车（豫AA507Q）回家，2月1日至2月3日居家未外出，2月4日由120救护车转运至金水区集中隔离点，2月9日出现发热由120救护车转运至金水区总医院，2月10日由120救护车转运至郑州市第六人民医院，2月10日确诊。"],
	["病例132", "郑州市管城区航海东路办事处正商新蓝钻", "病例132：男，7岁（确诊病例113家属），现住管城区航海东路办事处正商新蓝钻。1月23日乘私家车从湖北黄冈返郑，1月24日至2月6日居家未外出，2月7日由120救护车转运至管城区集中隔离点，2月9日身体不适由120救护车转运至郑州市第六人民医院，2月10日确诊。"],
	["病例133", "巩义市紫荆路办事处恒星皇家花园", "病例133：女，57岁，现住巩义市紫荆路办事处恒星皇家花园。1月23日乘VN705次航班从郑州前往越南芽庄旅游，1月28日乘VN704次航班（与确诊病例49、58同团旅行）从芽庄返郑，后乘私家车回家未外出，1月29日至2月7日居家医学观察，2月8日由120救护车转运至巩义市集中隔离点，2月11日出现症状后由120救护车转运至巩义市人民医院，2月11日确诊。"],
	["病例134", "郑州市二七区福华街办事处京广中路14号院", "病例134：女，66岁，现住二七区福华街办事处京广中路14号院。1月20日至2月8日与武汉返郑亲属密切生活，自述居家未外出，2月9日出现发热后乘出租车（豫AT3682）至郑州大学第一附属医院就诊，2月11日确诊。"],
	["病例135", "河南省新郑市龙湖镇", "病例135：女，25岁（确诊病例65亲属），现住新郑市龙湖镇。1月23日乘私家车从武汉返郑，1月24日至2月4日居家未外出，2月5日由120救护车转运至新郑市集中隔离点，2月10日出现症状后由120救护车转运至新郑市公立人民医院，2月11确诊。"],
	["病例136", "河南省新郑市龙湖镇", "病例136：女，5岁（确诊病例48亲属），现住新郑市龙湖镇。1月26日至1月28日与武汉返郑亲属密切接触，1月29日至2月9日居家未外出，2月10日由120救护车转运至新郑市公立人民医院，2月11日确诊。"],
	["病例137", "郑州市金水区丰庆路办事处三全路东岸尚景", "病例137：女，32岁（确诊病例78、79亲属），现住金水区丰庆路办事处三全路东岸尚景。1月23日至2月2日与确诊病例共同生活，2月3日出现发热后乘私家车至金水区总医院就诊，2月4日由120救护车转运至郑州市第六人民医院，2月11日确诊。"],
	["病例138", "郑州市二七区人和路办事处郑飞小区", "病例138：男，58岁（确诊病例92家属），现住二七区人和路办事处郑飞小区。2月3日骑车陪家属到郑州市第二人民医院就诊，2月5日由120救护车转运至二七区集中隔离点，2月10日因其标本核酸检测阳性，由120救护车转运至郑州市第六人民医院，2月12日确诊。"],
	["病例139", "郑州市管城区航海东路办事处正商新蓝钻", "病例139：女，32岁（确诊病例113家属），现住管城区航海东路办事处正商新蓝钻。1月23日乘私家车湖北黄冈返郑，1月24日至2月6日居家医学观察，2月7日由120救护车转运至管城区集中隔离点，2月10日其标本核酸检测阳性，2月11日由120救护车转运至郑州市第六人民医院，2月12日确诊。"],
	["病例140", "郑州市管城区航海东路办事处正商新蓝钻", "病例140：女，60岁（确诊病例113家属），现住管城区航海东路办事处正商新蓝钻。1月23日乘私家车湖北黄冈返郑，1月24日至2月6日居家医学观察，2月7日由120救护车转运至管城区集中隔离点，2月10日其标本核酸检测阳性，2月11日由120救护车转运至郑州市第六人民医院，2月12日确诊。"],
	["病例141", "郑州市中原区国棉四厂家属院", "病例141：男，40岁（确诊病例128、130家属），现住中原区国棉四厂家属院。1月23日乘Z54（8车厢）列车从武汉来郑探亲，1月24日至2月7日居家未外出，2月8日出现发热后乘滴滴专车（豫A1L7V6）至郑州市中心医院就诊，当日由120救护车转运至郑州市第六人民医院，2月12日确诊。"],
	["病例142", "郑州市金水区文化路办事处文博东路29号院", "病例142：男，42岁（确诊病例57、123家属），现住金水区文化路办事处文博东路29号院。1月29日从四川、云南等地旅行自驾返郑，1月31日至2月8日居家医学观察，2月9日由120救护车转运至金水区集中隔离点，2月12日出现发热后由120救护车转运至金水区总医院，当晚由120救护车转运至郑州市第六人民医院，2月13日确诊。"],
	["病例143", "郑州市郑东新区祭城办事处豫法东苑", "病例143：女，51岁，现住郑东新区祭城办事处豫法东苑。1月18日至2月1日在海南生活，期间曾接触确诊病例，2月2日乘HU7685航班返郑，2月3日至2月11日居家医学观察，2月12日出现发热乘私家车至河南中医药大学第一附属医院就诊，2月14日确诊。"],
	["病例144", "郑州市中原区三官庙办事处建设西路169号院", "病例144：女，44岁，现住中原区三官庙办事处建设西路169号院。2月1日居家未外出，2月2日步行至张仲景大药房（建设西路一店）购双黄连，2月3日至2月12日自述未外出，2月13日身体不适乘私家车至郑州市中心医院就诊，2月14日确诊。"],
	["病例145", "荥阳市王村镇", "病例145，男，63岁，现住荥阳市王村镇。1月19日至1月27日与重庆返郑亲属密切生活，1月28日乘私家车至郑州市第十五人民医院就诊，当日下午以肺部感染收治入院，2月6日转入该院感染科隔离治疗，2月15日确诊。"],
	["病例146", "郑州市上街区济源路办事处豫翠园", "病例146：男，40岁，现住上街区济源路办事处豫翠园。2月5日、6日先后两次到郑州市第十五人民医院探视亲属（与病例145同病房），2月7日至2月9日居家未外出，2月10日因发热到郑州市第十五人民医院就诊并留观治疗，2月15日确诊。"],
	["病例147", "郑州市上街区许昌路左照新区", "病例147：女，22岁，现住上街区许昌路左照新区，为病例145病区护士，2月13日因发热收治于郑州市第十五人民医院感染科隔离治疗，2月15日确诊。"],
	["病例148", "信阳市浉河区东方红大道申泰市场", "病例148：男，68岁，现住信阳市浉河区东方红大道申泰市场。2月12日因发热乘私家车至信阳市中心医院就诊，2月13日病情加重，2月14日晚由120救护车从信阳转至郑州大学第一附属医院（河医院区），2月15日凌晨乘私家车至郑州大学第一附属医院（郑东院区）发热门诊就诊，2月15日确诊。"],
	["病例149", "荥阳市高山镇", "病例149：男，74岁(确诊病例146家属)，现住荥阳市高山镇。1月15日因胸闷乘私家车至郑州市第十五人民医院就诊，收入呼吸内科治疗(与确诊病例145同病房)，2月9日出现发热症状，2月10日转至郑州市第十五人民医院发热门诊留观治疗，2月16日确诊。"],
	["病例150", "郑州市上街区中心路街道办事处42街坊", "病例150：男，48岁，现住上街区中心路街道办事处42街坊。2月3日乘高铁G96(11车厢)从长沙返郑,2月3日至2月9日居家隔离，2月10日因发热由社区工作人员联系120救护车转运至郑州市第十五人民院发热门诊隔离治疗，2月16日确诊。"],
	["病例151", "郑州市荥阳市王村镇", "病例151：男，32岁(确诊病例145家属)，现住荥阳市王村镇。1月19日乘高铁G3168(8车厢)从重庆返郑，1月20日至1月24日多次参加朋友聚会，1月25日按村委会要求居家隔离，2月15日出现发热到郑州市第十五人民医院发热门诊隔离治疗，2月16日确诊。"],
	["病例152", "郑州市金水区凤凰台办事处中州锦绣花园", "病例152：男，29岁，现住金水区凤凰台办事处中州锦绣花园。2月4日自驾车从周口扶沟返郑，2月5日至2月6日居家未外出，2月7日因发热自驾车至管城中医院就诊，2月8日至2月9日居家未外出，2月10日上午10时30分发热(戴口罩)乘地铁1号线(会展中心站至医学院站)到郑州大学第一附属医院(河医院区)就诊并隔离治疗，2月17日确诊。"],
	["病例153", "郑州市经开区前程办事处锦程花园", "病例153：女，72岁，现住经开区前程办事处锦程花园。患者因脑梗塞后遗症长期居家，无外出史，1月7日至2月9日先后有云南、海南返郑及本地亲属探望，2月6日发热自行服药一周，2月12日体温恢复正常，2月15日症状加重乘私家车至九龙镇卫生院就诊，后乘私家车至郑州大学第一附属医院(郑东院区)就诊并隔离治疗，2月17日确诊。"],
	["病例154", "郑州市二七区淮河路办事处民安路焦家门", "病例154：女，47岁，现住二七区淮河路办事处民安路焦家门。1月25日自驾车从信阳返郑，1月26日至2月2日居家未外出，2月3日步行到淮河路郑密路交叉口家辉生鲜超市购物(戴口罩)，2月4日至2月11日居家未外出，2月12日因发热骑车到郑州市第二人民医院就诊并隔离治疗，2月14日由120救护车转运至郑州市第六人民医院，2月17日确诊。"],
	["病例155", "郑州市经开区前程办事处锦城花园", "病例155：男，71岁（确诊病例153家属），现住经开区前程办事处锦城花园。1月24日上午10时乘私家车前往经开区韩庄村参加葬礼（室外），1月25日至2月6日居家未外出，2月7日发热后自行服药好转，2月8日至2月14日居家未外出，2月15日乘私家车陪同家属至九龙镇卫生院就诊，随后至郑州大学第一附属医院（郑东院区）就诊，当晚23时乘私家车返家，2月16日由120救护车转运至经开区集中隔离点，2月17日第三方检测机构反馈其标本检测结果初筛阳性，当晚由120救护车转运至郑州市第六人民医院，2月18日郑州市疾病预防控制中心复核检测阳性，当日胸部CT检查显示肺部异常，2月18日确诊。"],
	["病例156", "周口市西华县奉母镇", "病例156：女，46岁，现住周口市西华县奉母镇。2月4日至2月7日因患肿瘤在漯河市第二人民医院就诊，期间接触确诊病例，2月9日病情加重乘私家车转至河南省胸科医院就诊并办理入院，2月13日金水区疾病预防控制中心收到异地协查函并安排患者转入隔离病房，2月14日新型冠状病毒核酸检测阳性，报告为无症状感染者，2月15日由120救护车转运至郑州市第六人民医院，2月19日出现发热咳嗽症状，2月19日确诊。"],
	["病例157", "郑州市经开区前程办事处锦程花园", "病例157：女，49岁(病例153、155家属)，现住经开区前程办事处锦程花园。1月7日至1月23日家中先后有云南、海南亲属返郑并共同生活，1月24日上午10时自驾车前往经开区韩庄村参加葬礼(室外)，1月25至2月14日居家未外出，2月15日自驾车陪同家属至九龙镇卫生院就诊，随后至郑州大学第一附属医院(郑东院区)就诊，当晚23时自驾车返家，2月16日由120救护车转运至经开区集中隔离点，2月17日因咳嗽由120救护车转运至郑州市第七人民医院，当晚由120救护车转运至郑州市第六人民医院，2月19日确诊。"]

]